Repository: giellalt/corpus-sme
Catalog: tmx/smn/admin/sd/www.samediggi.fi/samediggi_ohca_infobargi.html.tmx
Source language: sme
Languages: smn

source: Sámediggi ohcá infobargi
smn: Sämitigge ocá infopargee

source: Sámediggi ohcá infobargi mearreáigásaš ollesáigge bargogaskavuhtii 31.12.2022 rádjai.
smn: Sämitigge ocá infopargee meriáigásii olespiäiválii pargokoskâvuotân 31.12.2022 räi.

source: Bargogaskavuohta álgá soahpamuša mielde, nu jođánit go vejolaš.
smn: Pargokoskâvuotâ álgá sopâmuš mield, nuuvt jotelávt ko máhđulâš.

source: Sajosa infobargi bargguide gullet ee áššehasbálvaleapmi, oahpisteamit, čoahkkimiid ja dáhpáhusaid ordnemiidda gullevaš barggut sihke restoráŋŋas veahkeheapmi ja dárbbu mielde čorgen.
smn: Saijoos infopargee pargoid kuleh ei. äššigâspalvâlem, uápistemrieggeeh, čuákkimij já tábáhtusâi orniimân lohtâseijee pargoh sehe raavâdviäsust išedem já táárbu mield tiilij putesintoollâm.

source: Seađusvuđot gelbbolašvuođagáibádussan lea barggu eaktudan skuvlejupmi ja sámegiela dáidu (ásahus 1727/95).
smn: Asâttâsân vuáđuduvvee tohálâšvuotâvátámâš lii pargo vááttám škovlim já sämikielâ táiđu (asâttâs 1727/95).

source: Barggu ceavzilis dikšuma veahkehit bargohárjánupmi áššehasbálvaleamis ja njuovžilis eaŋgalsgiela máhttu, iešráđálašvuohta, njuovžilvuohta sihke buorit gulahallandáiddut.
smn: Pargohárjánem äššigâspalvâlempargoin já njyebžilid eŋgâlâskielâ táiđu, jiešráđálâšvuotâ, njyebžilvuotâ sehe šiev vuáruvaikuttâstááiđuh išedeh pargo miänástuvvee hoittám.

source: Barggus čuvvojuvvo 4 mánotbaji geahččalanáigi.
smn: Pargoost lii 4 mánuppaje keččâlemäigi.

source: Bálká mearrašuvvá Sámedikki bálkávuogádaga gáibádusdási VI/III mielde, vuođđobálká 1920,18 euro/mb, man lassin máksojuvvojit 24 %:a sámeguovllu lassi ja ahkelasit, mat mearrašuvvet bargojagiid mielde.
smn: Pälkki meriduvvoo Sämitige pälkkivuáháduv vátávâšvuotâtääsi VI/III mield, vuáđupälkki 1920,18 eurod/mp, já lasseen máksojeh 24 % sämikuávlu lase sehe hárjánemlaseh pargohárjánem mield.

source: Ohcamušaid mildosiiguin galgá doaimmahit čujuhussii https://www.sympahr.net/public/pq.aspx?5c897d8b maŋimustá 4.10.2021 rádjai.
smn: Ucâmušâid lahtosijguin kalga toimâttiđ čujottâsân https://www.sympahr.net/public/pq.aspx?5c897d8b majemustáá 4.10.2021 räi.

source: Lassidieđuid barggu birra addá márkanastinhoavda Katariina Guttorm, tel. 010 839 3109.
smn: Lasetiäđuid pargoost addel markkânistemhovdâ Katariina Guttorm, puh. 010 839 3109.

source: Sámediggái ja sámekulturguovddáš Sajosii sáhttá oahpásmit čujuhusain www.samediggi.fi ja www.sajos.fi
smn: Sämitiigán já säämi kulttuurkuávdáš Sajosân puáhtá uápásmuđ čujottâsâin www.samediggi.fi já www.sajos.fi
